const product = [{
  image: 'http://www.ynusky.ynu.edu.cn/__local/C/AB/96/E9450CF2F0436A7C9AE326766D0_B991A3A8_20AAA.jpg',
  title: '我院师生在“第一届全国大学生生命科学竞赛”中获奖',
  describe: '我院师生组建代表队参加“第一届全国大学生生命科学竞赛”，3支代表队荣获三等奖。其中，2支获奖代表队是申仕康副教授和王跃华教授共同指导由王祯等5名本科生完成的项目“云南轿子雪山大王杜鹃的表型和遗传多样性研究”和陈婉琴等5名本科生完成的项目“云南特有植物茶果樟的物种生物学特性研究”，还有支获奖代表队是陈善元教授指导由王林翰等3名本科生完成的项目“基于WGBS方法探讨瘤牛和普通牛的DNA甲基化差异”。'
},
{
  image: 'http://www.ynusky.ynu.edu.cn/__local/7/74/39/1DAFC815B53DFCAF1A820284792_13D68FF4_1604D.jpg',
  title: '云大生科学子在“互联网+”与“挑战杯”大赛中纷纷夺奖',
  describe: '云南大学生命科学学院自建立以来，一直致力于培养一流科研学子。他们秉承着“会泽百家，至公天下”的云大精神，坚持走在科研大道的前沿，为世界科研届源源不断的输送着新鲜而又活跃的血液。云大生科院不断总结先辈们探索累积的宝贵经验，明确教育目标，提高教学质量，为云大建设“双一流”大学贡献着自己的力量。在云大生科院的悉心培养下，成就了一批批可塑的人才，建国的栋梁，为祖国的未来添砖加瓦。'
},
{
  image: 'http://www.ynusky.ynu.edu.cn/__local/C/48/F0/B646D6BF05A574C14FB51B9A014_CF4C1CD6_182B6.jpg',
  title: '生命科学学院2017年秋季学期实验室安全准入制考试顺利完成',
  describe: ' 2017年12月8日下午2：00—3：30，在文渊楼一楼公共机房和呈贡信息学院一楼机房，进行了“生命科学学院2017年秋季学期实验室安全准入制考试”，我院2017级133名本科生及148名硕士研究生全部参加了考试，考试成绩全部合格。'
},
{
  image: 'http://www.ynusky.ynu.edu.cn/__local/F/22/75/4E136757A937F54633A951956C6_25C281CD_2CEC9.jpg',
  title: '“青春拂晓，圆梦今朝”——记云南大学生命科学学院2017级研究生迎新晚会',
  describe: '为欢迎2017级新生，庆祝十九大的顺利召开，展现云南大学生命科学学院研究生学子的风采。由云南巧丝科技有限公司独家赞助，云南大学生命科学学院举办的“青春拂晓，圆梦今朝”文艺晚会于11月5日晚在云南大学东陆校区庆来堂隆重举行。'
},
{
  image: 'http://www.ynusky.ynu.edu.cn/__local/C/2E/C8/D3A29EB0A4FD08CCCEA80F195DD_C0232C33_15EA5.jpg',
  title: '“颂歌献给党，喜迎十九大”经典朗诵比赛为十九大献礼',
  describe: '10月13日下午14点，云南大学生命科学学院首届“颂歌献给党，喜迎十九大”经典朗诵大赛在科学馆报告厅一楼拉开帷幕。本次大赛由云南大学生命科学学院党委主办，云南大学生命科学学院研究生会承办。大赛邀请了数名研究生担任大赛评委。来自生科院不同党支部的老师与学生各展才能，共同为观众们献上了一场激情饱满的朗诵盛宴。'
},
{
  image: 'http://www.ynusky.ynu.edu.cn/__local/E/9F/18/C62008A9DE8D749AD25442024A4_6FBC409C_3E3BC.png?e=.png',
  title: '运动，健康，快乐——云南大学生命科学学院“迎新杯”篮球赛圆满结束',
  describe: '篮球赛不仅向全校师生展现了我院同学积极向上的青春风采，同时也增强了同学之间的凝集力和战斗力，培养了大家的集体荣誉感，增进了的友谊，展示了我院同学团结、和谐、勇于拼搏的精神风貌。'
}
];

export {
  product
};