// pages/about/about.js
Page({

  /**
   * 页面的初始数据
   */
  data: {
    text1: "本平台主要是为了给云南大学生命科学学院的同学提供一个互动、交流的平台。其内容主包括：学院组织、院内新闻、学校活动、各类服务、校友信息等。希望同学们能够充分手利用用好线上资源，加入组织，广泛交友，解决问题。在这里，你将能够更好的感受学院动态，丰富大学生活。更多精彩等你发现！",
    text2: "请大家自觉遵守《中华人民共和国网络安全法》等法律法规。发布人依法发布各类信息，不造谣，不传谣。本平台只负责线上发布，具体内容与本平台无关，本平台不负任何责任。若使用本平台，则默认已经阅读并且同意遵守本条规则。"
  },

  /**
   * 生命周期函数--监听页面加载
   */
  onLoad: function (options) {

  },

  /**
   * 生命周期函数--监听页面初次渲染完成
   */
  onReady: function () {

  },

  /**
   * 生命周期函数--监听页面显示
   */
  onShow: function () {

  },

  /**
   * 生命周期函数--监听页面隐藏
   */
  onHide: function () {

  },

  /**
   * 生命周期函数--监听页面卸载
   */
  onUnload: function () {

  },

  /**
   * 页面相关事件处理函数--监听用户下拉动作
   */
  onPullDownRefresh: function () {

  },

  /**
   * 页面上拉触底事件的处理函数
   */
  onReachBottom: function () {

  },

  /**
   * 用户点击右上角分享
   */
  onShareAppMessage: function () {

  }
})